[
  "multi-column-markdown",
  "obsidian-git",
  "obsidian-reading-time",
  "obsidian-icon-folder",
  "table-editor-obsidian",
  "obsidian-style-settings",
  "obsidian-minimal-settings",
  "obsidian-kanban",
  "obsidian-excalidraw-plugin",
  "obsidian-outliner",
  "cmdr",
  "quickadd",
  "dataview",
  "obsidian-projects",
  "obsidian-image-toolkit"
]