[
  "multi-column-markdown",
  "obsidian-git",
  "obsidian-style-settings",
  "table-editor-obsidian",
  "dbfolder",
  "obsidian-icon-folder",
  "obsidian-reading-time",
  "obsidian-emoji-toolbar",
  "obsidian-dynamic-background",
  "cmdr",
  "cloze",
  "obsidian-html-tags-autocomplete",
  "obsidian-excalidraw-plugin",
  "obsidian-image-toolkit",
  "page-gallery",
  "dataview"
]