[
  "multi-column-markdown",
  "obsidian-git",
  "obsidian-style-settings",
  "table-editor-obsidian",
  "dbfolder",
  "obsidian-icon-folder",
  "obsidian-reading-time",
  "obsidian-emoji-toolbar",
  "obsidian-dynamic-background",
  "cmdr",
  "cloze",
  "obsidian-html-tags-autocomplete",
  "obsidian-excalidraw-plugin",
  "obsidian-image-toolkit",
  "dataview",
  "obsidian-minimal-settings",
  "obsidian-auto-link-title",
  "obsidian-advanced-new-file",
  "canvas-links",
  "convert-url-to-iframe"
]